export const paymentTypes = [
    {
        name: "По номеру",
        link: "number"
    },
    {
        name: "По карте",
        link: "card"
    },
]
export const services = [
    {
        name: "Стильный малыш",
        price: "900",
    },
    {
        name: "Клуб преображения",
        price: "50.000",
    },
    {
        name: "Разбор гардероба (оффлайн)",
        price: "15.000",
    },
    {
        name: "Разбор гардероба (онлайн)",
        price: "20.000",
    },
    {
        name: "Консультация по вашему гардеробу",
        price: "2.900",
    },
    {
        name: "Шоппинг-сопровождение",
        price: "25.000",
    },
    {
        name: "Наставничество",
        price: "40.000",
    },
    {
        name: "Стилизация фотосессии",
        price: "3.000",
    },
]

export const wardrobeServices = [
    {
        name: "Разбор гардероба (оффлайн)",
        price: "15.000",
    },
    {
        name: "Разбор гардероба (онлайн)",
        price: "20.000",
    },
    {
        name: "Консультация по вашему гардеробу",
        price: "2.900",
    },
]